[
    {
        "file_name": "10.pdf",
        "content": "Title: Xác minh ngẫu nhiên tài sản, thu nhập 35 cán bộ Bộ LĐ-TB&XH\nNgày 10/1, Thanh tra Bộ Lao động - Thương binh và Xã hội thực hiện việc lựa chọn ngẫu\nnhiên người được xác minh tài sản, thu nhập năm 2025.Theo kế hoạch, năm 2025, Bộ\nLĐ-TB&XH sẽ tiến hành kiểm tra việc thực hiện kê khai tài sản, thu nhập năm 2024 và\nxác minh tài sản, thu nhập với người được lựa chọn tại 10 đơn vị thuộc Bộ, theo quy\nđịnh tại Luật Phòng, chống tham nhũng năm 2018, Nghị định số 130/2020/NĐ-CP ngày\n30/10/2020 của Chính phủ.Hội nghị bốc thăm lựa chọn người được xác minh tài sản, thu\nnhập tại 10 đơn vị thuộc Bộ năm 2025 (Ảnh: Trung Kiên).Việc lựa chọn được thực hiện\ntheo hình thức bốc thăm qua phiếu, trong đó mỗi đơn vị có ít nhất 1 người đứng đầu\nhoặc cấp phó của người đứng đầu được đưa vào danh sách kiểm tra, xác minh tài sản,\nthu nhập.Tại buổi bốc thăm, dưới sự chứng kiến của đại diện Ủy ban Kiểm tra Đảng ủy\nBộ, Công đoàn Bộ, Vụ Kế hoạch - Tài chính và Vụ Tổ chức cán bộ, Thanh tra Bộ đã lựa\nchọn 35 cán bộ lãnh đạo tại 10 đơn vị thuộc Bộ theo hình thức bốc thăm ngẫu\nnhiên.Thanh tra Bộ đã lựa chọn 35 cán bộ tại 10 đơn vị thuộc Bộ theo hình thức bốc\nthăm ngẫu nhiên (Ảnh: Trung Kiên).Quán triệt tại hội nghị, Chánh Thanh tra Bộ\nLĐ-TB&XH Nguyễn Tiến Tùng nhấn mạnh, năm 2025, công tác xác minh tài sản và thu\nnhập cần được triển khai một cách nghiêm túc và hiệu quả. Đồng thời, các đơn vị trực\nthuộc Bộ cần tiếp tục phối hợp chặt chẽ với Thanh tra Bộ để công tác xác minh tài sản,\nthu nhập đạt kết quả cao nhất.Ông Tùng lưu ý, việc xác minh tài sản, thu nhập trong\nnăm 2025 sẽ gặp nhiều khó khăn do cơ cấu tổ chức của các đơn vị có sự thay đổi sau\nquá trình sáp nhập. Nhấn mạnh tinh thần chung \"việc của Bộ, người của Bộ\", ông Tùng\ncho biết các đơn vị giữ nguyên trạng sau sáp nhập, việc xác minh sẽ được tiến hành\nnhư bình thường.Chánh Thanh tra Bộ LĐ-TB&XH Nguyễn Tiến Tùng (Ảnh: Trung\nKiên).Đối với các đơn vị có chức năng, nhiệm vụ trùng lặp và phải hợp nhất, nếu cán bộ,\ncông chức có nguyện vọng điều chỉnh bản kê khai tài sản, thu nhập thì cần tạo điều\nkiện thuận lợi, tránh cứng nhắc, máy móc trong thực hiện.",
        "topic": "ansinh"
    },
    {
        "file_name": "100.pdf",
        "content": "Title: Công ty xổ số kiến thiết Huế trả thưởng hơn 253 tỷ đồng\nNgày 10/1, Công ty TNHH MTV xổ số kiến thiết Huế đã thông tin về tình hình kinh doanh\nnăm 2024 và vụ việc từ chối trả thưởng tờ vé số trúng giải đặc biệt 2 tỷ đồng bị mất\nmột phần góc.Ông Lê Trung Phước, Giám đốc Công ty TNHH MTV xổ số kiến thiết Huế,\ncho biết công ty hoạt động tại 14 tỉnh, thành miền Trung và Tây Nguyên, phát hành vé\nsố vào thứ 2 và chủ nhật hàng tuần. Vé số ngày Chủ nhật nhằm huy động nguồn lực\ncho công tác trùng tu, bảo tồn di tích Cố đô Huế.Công ty TNHH MTV xổ số kiến thiết Huế\nin 3 triệu vé mỗi kỳ phát hành nhưng chỉ bán được 30% (Ảnh: Vi Thảo).Mỗi kỳ phát\nhành, công ty in 3 triệu vé số nhưng chỉ bán được 30%, 70% còn lại phải thu hồi, tiêu\nhủy theo quy định.Năm 2024, công ty đạt doanh thu gần 530 tỷ đồng, nộp ngân sách\nhơn 142 tỷ đồng và lợi nhuận hơn 27 tỷ đồng.Công ty đã tạo việc làm cho gần 25.000\nlao động bán vé số lẻ, riêng tại Huế là hơn 8.000 người. Vé số phát hành có tỷ lệ trúng\nthưởng cao, tổng trả thưởng hơn 253 tỷ đồng, đạt gần 48%.Ông Phước nhấn mạnh, dù\ntỷ lệ trúng thưởng cao, tình trạng vé số giả vẫn xảy ra nhưng công ty đã thực hiện trả\nthưởng đúng quy định, thủ tục thanh toán nhanh chóng.Ông Phước khẳng định công ty\nlàm đúng quy định pháp luật khi từ chối trả thưởng tờ vé số trúng giải đặc biệt 2 tỷ\nđồng của bà Nguyễn Thị Nguyệt, trú tại huyện Thăng Bình, tỉnh Quảng Nam. Vụ việc đã\nđược tòa án thụ lý và công ty sẽ thực hiện theo phán quyết cuối cùng.Bà Nguyệt, trú tại\nQuảng Nam, mua 2 tờ vé số của công ty, trong đó tờ vé số 386552 (F) trúng giải đặc\nbiệt 2 tỷ đồng. Tuy nhiên, do sơ suất, tờ vé bị ướt nước mưa, thay đổi hình dạng.Công ty\nchỉ chấp nhận trả thưởng vé số trúng giải phụ đặc biệt trị giá 50 triệu đồng, còn tờ vé số\ntrúng giải đặc biệt bị từ chối trả thưởng. Bà Nguyệt đã nộp đơn khởi kiện công ty tại Tòa\nán nhân dân thị xã Hương Thủy và ủy quyền cho luật sư thực hiện quyền và nghĩa vụ\ncủa mình.",
        "topic": "ansinh"
    }
    
]